{
  "status": "ok",
  "totalResults": 10,
  "articles": [
    {
      "source": {
        "id": "kemkes",
        "name": "Kementerian Kesehatan"
      },
      "author": "sehatNegeriku",
      "title": "Katarak Penyebab Terbanyak Gangguan Penglihatan di Indonesia - sehatNegeriku",
      "description": "Gangguan penglihatan, terutama yang disebabkan oleh katarak, masih menjadi masalah utama di Indonesia. Data dari Kementerian Kesehatan menunjukkan bahwa 81% dari kasus kebutaan pada orang berusia 50 tahun ke atas disebabkan oleh katarak. Dalam konferensi pers terkait Hari Penglihatan Sedunia, dr. Maxi Rein Rondonuwu menyoroti bahwa gangguan penglihatan memengaruhi kualitas hidup, termasuk aspek fisik, mental, dan sosial. Upaya untuk menangani masalah ini terus dilakukan, termasuk melalui kampanye kesehatan dan pemanfaatan teknologi informasi. Masyarakat diimbau untuk menjaga kesehatan mata dan melakukan deteksi dini gangguan penglihatan.",
      "url": "https://sehatnegeriku.kemkes.go.id/baca/umum/20211012/5738714/katarak-penyebab-terbanyak-gangguan-penglihatan-di-indonesia/",
      "urlToImage": "https://sehatnegeriku.kemkes.go.id/wp-content/uploads/2021/10/Screenshot_20211013-073434_YouTube-750x536.jpg",
      "publishedAt": "2021-10-19",
      "content": null
    },
    {
      "source": {
        "id": "kemkes",
        "name": "Kementerian Kesehatan"
      },
      "author": "sehatNegeriku",
      "title": "Katarak Penyebab Terbanyak Kebutaan - sehatNegeriku",
      "description": "Katarak menjadi penyebab utama kebutaan di Indonesia, dengan angka mencapai 81% dari total kasus kebutaan. Data survei dari Perhimpunan Dokter Spesialis Mata Indonesia (Perdami) menunjukkan angka kebutaan nasional mencapai 3% pada populasi usia di atas 50 tahun. Menurut dr. Achmad Yurianto dan dr. Aldiana Halim, sekitar 1,3 juta penduduk Indonesia mengalami kebutaan akibat katarak. Penanganan katarak melalui operasi diharapkan dapat menurunkan prevalensi kebutaan dan meningkatkan perekonomian masyarakat. Hari Penglihatan Sedunia tahun ini mengusung tema 'Mata Sehat Indonesia Maju' dan menekankan pentingnya operasi katarak untuk mengatasi masalah penglihatan di Indonesia.",
      "url": "https://sehatnegeriku.kemkes.go.id/baca/umum/20201006/4135256/katarak-penyebab-terbanyak-kebutaan/",
      "urlToImage": "https://sehatnegeriku.kemkes.go.id/wp-content/uploads/2021/01/Placeholder-Artikel-01-750x536.jpg",
      "publishedAt": "2020-10-06",
      "content": null
    },
    {
      "source": {
        "id": "detiknews",
        "name": "detiknews"
      },
      "author": "Yogi Ernes",
      "title": "Kemensos Gelar Operasi Katarak Gratis di Aceh Utara, Diikuti 399 Lansia",
      "description": "Kementerian Sosial (Kemensos) menggelar sejumlah pelayanan operasi katarak gratis bagi lansia di Kabupaten Aceh Utara. Total, ada 399 lansia di wilayah tersebut yang ikut serta. Operasi katarak gratis di Kabupaten Aceh Utara ini digelar di RSUD Cut Meutia. Pantauan detikcom di lokasi, Selasa (28/5/2024), banyak lansia yang mulai berdatangan ke lokasi menunggu jadwal operasi katarak. Para lansia ini hadir ke RSUD Cut Meutia didampingi anak dan cucu. Beberapa juga dijemput oleh pendamping Program Keluarga Harapan (PKH) Kemensos.Dalam peringatan Hari Lanjut Usia Nasional (HLUN) 2024, Kemensos menggelar operasi katarak gratis untuk 2.022 pengidap di seluruh Indonesia.Di Kabupaten Aceh Utara yang menjadi lokasi peringatan HLUN 2024, ada 399 lansia yang akan menjalani operasi katarak gratis. Jumlah itu merupakan hasil penyaringan dari total 1.014 lansia yang telah mendaftar.",
      "url": "https://news.detik.com/berita/d-7360993/kemensos-gelar-operasi-katarak-gratis-di-aceh-utara-diikuti-399-lansia",
      "urlToImage": "https://akcdn.detik.net.id/community/media/visual/2024/05/28/kemensos-gelar-operasi-katarak-gratis-di-aceh-utara_169.jpeg?w=700&q=90",
      "publishedAt": "2024-05-28",
      "content": null
    },
    {
      "source": {
        "id": "detiknews",
        "name": "detiknews"
      },
      "author": "Yogi Ernes",
      "title": "Ada Lansia di Aceh Utara Takut Operasi Katarak, Kemensos Pastikan Zero Accident",
      "description": "Kementerian Sosial (Kemensos) mengatakan masih banyak lansia di Kabupaten Aceh Utara yang takut mengikuti operasi katarak gratis. Para lansia ini mengaku takut operasinya berakhir gagal. Penyuluh Sosial Kemensos, Feri Afrianto, awalnya menjelaskan tahapan kegiatan bantuan operasi katarak gratis bagi lansia di Aceh Utara. Di awal pendaftaran ada 2.018 warga termasuk nonlansia yang mendaftar di 32 Puskesmas wilayah Aceh Utara. Para lansia itu lalu menjalani tahapan pemeriksaan biometri untuk memastikan penyakit yang diderita merupakan katarak. Hasil pemeriksaan oleh dokter mata itu menyisakan 635 lansia. Feri mengatakan dari proses mengecurut ke 635 lansia, ternyata banyak lansia yang sengaja tidak hadir dalam pemeriksaan di dokter mata. Mereka rata-rata takut akan proses operasi yang dijalani. Dia mengatakan dari 635 lansia itu akhirnya mengerucut menjadi 399 orang yang akan menjalani operasi. Kegiatan operasi dibagi dua hari mulai hari ini sampai Rabu (29/) besok.Menurut Feri, masih banyak lansia yang takut operasi katarak akibat adanya warga yang mengaku gagal saat mengikuti operasi secara mandiri. Selain itu anggapan operasi katarak menyeramkan juga menjadi alasan lansia mengurungkan niatnya untuk operasi. Dia menjelaskan pihak Kemensos telah berkoordinasi dengan perangkat desa dan kecamatan di Aceh Utara untuk melakukan sosialisasi perihal kegiatan operasi. Feri juga mengatakan Kemensos telah berpengalaman melakukan ribuan operasi katarak di Indonesia tanpa pernah adanya kasus yang gagal.",
      "url": "https://news.detik.com/berita/d-7361623/ada-lansia-di-aceh-utara-takut-operasi-katarak-kemensos-pastikan-zero-accident",
      "urlToImage": "https://akcdn.detik.net.id/community/media/visual/2024/05/28/penyuluh-sosial-kemensos-feri-afrianto_169.jpeg?w=700&q=90",
      "publishedAt": "28-05-2024",
      "content": null
    },
    {
      "source": {
        "id": "mitrakeluarga",
        "name": "Mitra Keluarga"
      },
      "author": "Mitra Keluarga",
      "title": "Mengenal Katarak, Gangguan Mata Lansia yang Menyebabkan Kebutaan",
      "description": "Katarak adalah penyakit mata degeneratif yang umumnya terjadi pada lansia. Semakin bertambah usia, lensa mata menjadi keruh dan buram. Jika tidak ditangani dengan tepat dan rutin, katarak akan menyebabkan kebutaan. Seperti apa gejala dan penyebabnya? Sahabat MIKA, yuk ketahui dan pahami lebih dalam seputar penyakit katarak pada mata. Katarak adalah gangguan mata dengan gejala pandangan buram dan keruh Katarak merupakan kondisi kekeruhan pada lensa mata karena terbentuknya protein yang mengubah strukturnya. Anda bisa membayangkan seperti melihat bayangan buram dan kabut di jendela. Seperti itulah kondisi penderita katarak saat melihat sekitar, menyetir mobil di malam hari, dan membaca. World Report on Vision di tahun 2019 melaporkan, terdapat 2,2 milyar orang mengalami gangguan penglihatan. Perhimpunan Dokter Mata Indonesia (Perdami) pada 2017 menyebutkan jika 81,2% mengalami katarak. Umumnya terjadi pada lanjut usia dengan usia di atas 50 tahun. Gangguan katarak ini tidak disadari menyerang mata seiring pertumbuhan usia secara perlahan. Jika tidak ditangani dengan baik dan cepat, bisa mengalami kebutaan. Selain faktor usia, penyebab lain katarak bisa juga dari kecelakaan yang terkena mata dan merusak lensa, serta genetik. Nah, diabetes dengan tingginya kadar gula darah sangat berisiko tinggi untuk merusak struktur dan fungsi lensa mata. Ditambah lagi dengan penggunaan steroid dosis tinggi dalam jangka waktu yang lama.",
      "url": "https://www.mitrakeluarga.com/artikel/katarak-adalah",
      "urlToImage": "https://d3uhejzrzvtlac.cloudfront.net/compro/articleDesktop/194_92_mengenal-katarak-gangguan-mata-lansia-yang-menyebabkan-kebutaan.jpg",
      "publishedAt": "22-12-2022",
      "content": null
    },
    {
      "source": {
        "id": "rspondokindah",
        "name": "RS Pondok Indah "
      },
      "author": "dr. Astrianda Nadya Suryono, Sp. M, Subsp. G",
      "title": "Katarak: Berbahayakah dan Bagaimana Penanganannya?",
      "description": "Meski dapat menyebabkan kebutaan, risiko akibat katarak dapat dihindari. Penanganan secara cepat dan tepat dapat membuat kualitas penglihatan Anda tetap terjaga meski sudah lanjut usia. Proses penuaan atau degenerasi adalah proses alami yang terjadi seiring waktu. Proses ini terjadi di seluruh organ tubuh, tidak terkecuali pada mata. Salah satu bagian dari mata yang perlu mendapat perhatian ketika terjadi proses degenerasi adalah lensa.Lensa adalah bagian spesifik dari organ mata yang berperan pada proses pembiasan cahaya menuju ke lapisan saraf (retina). Saat proses degenerasi terjadi, lensa, yang awalnya jernih, akan secara progresif lambat menjadi keruh dan menebal. Kondisi lensa yang keruh ini dikenal sebagai katarak. Kondisi ini biasanya mulai terjadi pada usia 40 – 50 tahun.Terdapat beberapa hal yang menjadi faktor risiko terjadinya katarak, yaitu paparan sinar ultraviolet, kondisi penyakit sistemik seperti diabetes melitus, serta konsumsi obat tertentu. Saat terjadi katarak, cahaya yang masuk ke mata tidak dibiaskan secara sempurna. Bayangan yang jatuh di retina pun tidak terfokus dengan baik. Hal ini menimbulkan penglihatan buram atau kabur seperti terhalang kabut atau asap. Keluhan lain adalah silau, terutama pada malam hari apabila terpapar oleh sinar yang cukup kuat. Jika dibiarkan dalam waktu yang lama, katarak dapat menyebabkan kebutaan. Bahkan, di dunia dan juga di Indonesia, katarak menjadi penyebab utama kebutaan. Hanya saja, kebutaan yang disebabkan katarak bersifat reversibel (dapat dicegah dan diatasi).",
      "url": "https://www.rspondokindah.co.id/id/news/katarak--berbahayakah-dan-bagaimana-penanganannya-",
      "urlToImage": "https://storage.googleapis.com/rspi-assets-production/rspi-api/uploads/5eafbc107c4c7_20200504135408-1.jpg",
      "publishedAt": "01-03-2024",
      "content": null
    },
    {
      "source": {
        "id": "nasionaltempo",
        "name": "Nasional Tempo"
      },
      "author": "Sultan Abdurrahman",
      "title": "Bertahun Mengidap Katarak, Begini Reaksi Lansia di Aceh Utara Dapat Operasi Mata Gratis dari Kemensos",
      "description": "Aceh – Siti Romlah (70) sudah empat tahun mengidap katarak. Penyakit kekeruhan mata itu membuatnya mesti dituntun saat berjalan meski fisiknya masih tampak segar. Warga Bandar Baru, Kabupaten Aceh Utara itu baru bisa menjalani penanganan katarak setelah terpilih menjalani operasi mata gratis di RSUD Cut Meutia, Aceh Utara. Siti adalah salah satu dari warga lanjut usia atau Lansia yang mengikuti program operasi katarak gratis dari Kementerian Sosial (Kemensos) dalam rangka Hari Lanjut Usia Nasional (HLUN) 2024 di Aceh Utara. “Saya mau sembuh supaya bisa jahit baju sendiri untuk anak cucu,” kata Siti saat akan menjalani operasi, Selasa, 28 Mei 2024. Siti sehari-hari tinggal bersama cucunya yang berumur lima tahun. Suaminya meninggal sekitar 15 tahun lalu. Dia mengaku mendapat informasi soal operasi katarak gratis yang digelar Kemensos dari radio. Siti sudah lama tidak menonton televisi sebab matanya tak lagi melihat dengan jelas. Penyakit katarak yang diidap Siti membuatnya kerap merasakan gatal-gatal di mata. “Mudah-mudahan yang pertama sembuh dulu matanya, mata bisa melihat sudah senang. Bukan senang lagi, bersyukur kepada Allah,” ucap Siti. Saat mendapat informasi dirinya bisa menerima operasi mata gratis, Siti mengaku senang bukan main. “Saya bilang mau. Saya bilang enggak (takut), saya senang diajak kapan saja (operasi mata) mau, saya siap 24 jam,” ujar dia. Sementara itu, Yunus (70), warga Aceh Utara lainnya, mengatakan sudah dua tahun mengidap katarak. Penyakit mata itu membuatnya tidak bisa aktif berkegiatan sehari-hari. “Enggak ada (kegiatan sehari-hari), Cuma duduk-duduk saja di rumah,” kata Yunus yang ditemui usai menjalani operasi katarak di RSUD Cut Meutia. Yunus mengatakan tidak takut menghadapi operasi katarak. Menurut dia, keinginan untuk sembuh dan kembali beraktivitas lebih besar dari ketakutan menjalani operasi mata.",
      "url": "https://nasional.tempo.co/read/1873330/bertahun-mengidap-katarak-begini-reaksi-lansia-di-aceh-utara-dapat-operasi-mata-gratis-dari-kemensos",
      "urlToImage": "https://statik.tempo.co/data/2024/05/28/id_1305800/1305800_720.jpg",
      "publishedAt": "29-05-2024",
      "content": null
    },
    {
      "source": {
        "id": "liputan6",
        "name": "Liputan 6"
      },
      "author": "Aditya Eka Prawira",
      "title": "Pasuruan Kini Punya Klinik Mata Canggih, Siap Perangi Kasus Katarak yang Menimpa 787 Warganya",
      "description": "Klinik Utama Mata JEC JAVA @ Pasuruan telah resmi beroperasi, menjadi bagian dari jaringan JEC Eye Hospitals and Clinics di Indonesia. Klinik ini adalah cabang kedua di Jawa Timur dan yang ke-15 secara nasional. Dibuka bersamaan dengan peringatan hari jadi JEC Eye Hospitals and Clinics yang ke-40 pada 1 Februari. Dalam upaya mendekatkan pelayanan kepada masyarakat Pasuruan dan sekitarnya, klinik ini menjadi satu-satunya institusi kesehatan mata di wilayah tersebut yang memiliki layanan sub spesialis dan didukung oleh delapan dokter mata spesialis Menurut Direktur Klinik Utama Mata JEC JAVA @ Pasuruan, dr Lely Retno Wulandari SpM (K), situasi kesehatan mata di wilayah Pasuruan masih perlu mendapat perhatian. Dijelaskan bahwa hasil Rapid Assessment of Avoidable Blindness (RAAB 2014-2016) Jawa Timur, menunjukkan, dengan populasi 190 ribu jiwa di Kota Pasuruan, diperkirakan terdapat sekitar 1.740 orang mengalami kebutaan setiap tahun. Di Kabupaten Pasuruan, yang memiliki jumlah penduduk 1,6 juta jiwa, angka kebutaan diprediksi mencapai sekitar 14.160 orang per tahun. Dalam konteks ini, Dinas Kesehatan Kota Pasuruan pernah menyebut bahwa pada 2019, terdapat 831 warga setempat yang mengalami gangguan penglihatan, dengan 787 diantaranya menderita katarak. Lebih lanjut Lely, mengatakan, sebagian besar penyebab kebutaan sebenarnya dapat dicegah dan ditangani, termasuk katarak.",
      "url": "https://www.liputan6.com/health/read/5509810/pasuruan-kini-punya-klinik-mata-canggih-siap-perangi-kasus-katarak-yang-menimpa-787-warganya",
      "urlToImage": "https://cdn0-production-images-kly.akamaized.net/YSk8xqV3cdAgkwcn87ccXlM1vxQ=/1280x720/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4721638/original/015448100_1705745484-JEC_2.JPG",
      "publishedAt": "21-01-2024",
      "content": null
    },
    {
      "source": {
        "id": "liputan6",
        "name": "Liputan 6"
      },
      "author": "Ade Nasihudin Al Ansori",
      "title": "Terhindar dari Disabilitas Netra, 100 Warga Papua Jalani Operasi Katarak Gratis",
      "description": "Sebanyak 100 warga Jayapura bisa bernapas lega karena masalah penglihatan yang disandang sudah mendapat penanganan yakni dengan operasi katarak. Katarak adalah kekeruhan pada lensa mata dan operasi adalah upaya untuk membuat penglihatan kembali jernih. Operasi katarak gratis bagi warga Jayapura digelar oleh Kementerian Sosial (Kemensos) bekerja sama dengan beberapa yayasan dan instansi. Ini adalah kali kedua Kemensos melaksanakan operasi katarak gratis di tanah Papua. Menurut Menteri Sosial Tri Rismaharini, sebanyak 100 warga menjalani operasi katarak gratis tanggal 13 hingga 15 Desember 2023 di RS Bhayangkara Jayapura. Dia meninjau langsung pelaksanaan operasi tersebut dan mengatakan bahwa pihaknya akan mengevaluasi lebih lanjut apakah operasi ini bisa dilakukan lagi di waktu mendatang. ",
      "url": "https://www.liputan6.com/disabilitas/read/5481975/terhindar-dari-disabilitas-netra-100-warga-papua-jalani-operasi-katarak-gratis?page=3",
      "urlToImage": "https://cdn1-production-images-kly.akamaized.net/HYCueAzl6GrC2UvUPNvxR_Mrpd4=/1280x720/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4681977/original/049880500_1702289058-Screenshot_2023-12-11_165925.jpg",
      "publishedAt": "16-12-2023",
      "content": null
    },
    {
      "source": {
        "id": "rumahsakitui",
        "name": "Rumah Sakit Universitas Indonesia"
      },
      "author": "Humas RSUI",
      "title": "Operasi Katarak Dengan Teknologi Fakoemulsifikasi",
      "description": "RSUI berhasil lakukan operasi Fakoemulsifikasi pada penderita katarak juvenil (terjadi pada usia muda) dan katarak senilis (terjadi pada usia  lebih dari 50 tahun) pada beberapa waktu yang lalu. Operasi dengan teknik fakoemulsifikasi ini berlangsung cukup singkat  selama 20 - 30 menit. Keberhasilan operasi ini sebagai bentuk kerja tim multidisiplin kedokteran spesialis mata RSUI yang terdiri dari dr. Anissa N Witjaksono, BMedSc(Hons), SpM dan dr. Syska Widyawati, SpM(K), M.Pd.Ked. Katarak merupakan kondisi yang mengganggu fungsi penglihatan yang ditandai dengan lensa mata yang menjadi keruh dan sulit ditembus cahaya, sehingga mengakibatkan penglihatan menjadi buram bahkan dapat mengakibatkan kebutaan. Penurunan fungsi penglihatan akibat katarak dapat mengakibatkan terganggunya aktivitas sehari-hari penderita, dan tindakan operasi katarak untuk menggantinya dengan lensa buatan sangat efektif untuk mengembalikan penglihatan pasien “Operasi fakoemulsifikasi memungkinkan dilakukan pada penderita katarak imatur, dengan luka operasi minimal dan umumnya tanpa jahitan, insersi Intraocular Lens (IOL) mengganti fungsi lensa yang sudah mengalami katarak sehingga fungsi penglihatan menjadi optimal” ujar dr. Anissa. Fakoemulsifikasi merupakan teknik operasi katarak modern yang menjadi pilihan operasi katarak saat ini. Mesin canggih yang menggerakkan jarum yang bergetar sesuai frekuensi ultrasonik akan menghancurkan lensa melalui luka yang sangat kecil. Hal ini yang menyebabkan teknik ini unggul, karena penyembuhan dan rehabilitasi visual menjadi lebih cepat. “Waktu perawatan operasi ini termasuk one day care karena dokter tidak perlu membuat sayatan lebar sehingga operasi katarak ini cepat dan aman, selain itu operasi fakoemulsifikasi memiliki tingkat kesuksesan yang tinggi”. Teknik operasi ini juga dapat mengatasi penglihatan yang buram akibat cedera atau trauma pada mata” tambahnya. Katarak menjadi salah satu penyebab terbanyak kebutaan di Indonesia. Dirjen Pencegahan dan Pengendalian Penyakit menyebut katarak merupakan penyebab tertinggi kebutaan sekitar 81%. Selain itu, katarak juga merupakan khusus gangguan penglihatan paling banyak di Indonesia. Melihat angka penderita gangguan penglihatan di Indonesia cukup tinggi, RSUI berharap keberhasilan pelaksanaan operasi ini sebagai upaya rumah sakit dalam membantu pemerintah menurunkan angka kebutaan akibat katarak di Indonesia. Kini RSUI dapat menerima peserta jaminan BPJS Kesehatan bagi masyarakat yang ingin menggunakan jaminan pemerintah untuk layanan operasi katarak. Dalam hal ini, penerimaan pasien sesuai dengan sistem rujukan berjenjang berdasarkan ketentuan dari BPJS Kesehatan. Keberhasilan operasi Fakoemulsifikasi menjadi salah satu upaya dalam meningkatkan pelayanan dalam bidang spesialis mata yang didukung dengan teknologi mutakhir. RSUI juga berkomitmen memberikan pelayanan kesehatan paripurna dan bermutu yang dibutuhkan masyarakat.",
      "url": "https://rs.ui.ac.id/umum/berita-artikel/berita/operasi-katarak-dengan-teknologi-fakoemulsifikasi",
      "urlToImage": "https://rs.ui.ac.id/umum/files/berita/image/20210604145017.jpg",
      "publishedAt": "10-03-2021",
      "content": null
    }
  ]
}